{
    "link" : "لینک",
    "color" : "رنگ",
    "delete" : "حذف",
    "Cancel" : "لغو",
    "submit" : "ثبت",
    "show" : "نمایش",
    "Save" : "ذخیره",
    "Log in" : "ورود",
    "Image" : "تصویر",
    "edit" : "ویرایش",
    "Email" : "ایمیل",
    "title" : "عنوان",
    "image" : "تصویر",
    "soshul" : "صوشال",
    "Log Out" : "خروج",
    "Links" : "لینک‌ها",
    "Confirm" : "تایید",
    "actions" : "عملیات",
    "Profile" : "پروفایل",
    "Register" : "ثبت نام",
    "Dashboard" : "داشبرد",
    "Password" : "کلمه عبور",
    "Username" : "نام کاربری",
    "Nickname" : "نام مستعار",
    "Show link" : "نمایش لینک",
    "Edit link" : "ویرایش لینک",
    "List links" : "لیست لینک‌ها",
    "Create link" : "ایجاد لینک",
    "there is noting." : "خالیست.",
    "New Password" : "رمز عبور جدید",
    "important caption" : "توضیحات مهم",
    "Remember me" : "مرا به خاطر بسپار",
    "Current Password" : "رمز عبور فعلی",
    "Delete Account" : "حذف حساب کاربری",
    "create new link" : "ایجاد لینک جدید",
    "Reset Password" : "بازنشانی رمز عبور",
    "Profile Information" : "اطلاعات پروفایل",
    "You're logged in!" : "شما وارد شده اید!",
    "Confirm Password" : "رمز عبور را تایید کنید",
    "Update Password" : "رمز عبور را به روز کنید",
    "Already registered?" : "قبلا ثبت نام کرده اید؟",
    "shear your links" : "لینک‌هات رو به اشتراک بذار",
    "Resend Verification Email" : "ایمیل تایید را دوباره بفرست",
    "your link is copied in your clipboard." : "لینک شما کپی شد.",
    "Forgot your password?" : "رمز عبور خود را فراموش کرده اید؟",
    "Email Password Reset Link" : "پیوند بازنشانی رمز عبور ایمیل",
    "Your email address is unverified." : "آدرس ایمیل شما تایید نشده است.",
    "Click here to re-send the verification email." : "برای ارسال مجدد ایمیل تایید اینجا را کلیک کنید.",
    "Are you sure you want to delete your account?" : "آیا مطمئن هستید که می خواهید اکانت خود را حذف کنید؟",
    "Update your account's profile information and email address." : "اطلاعات نمایه و آدرس ایمیل حساب خود را به روز کنید.",
    "A new verification link has been sent to your email address." : "یک پیوند تأیید جدید به آدرس ایمیل شما ارسال شده است.",
    "soshul is a tool for sharing your social media links easily and simply" : "صوشال یکی ابزار برای به اشتراک گذاری ساده و اسان لینک شبکه های اجتماعی شماست",
    "Ensure your account is using a long, random password to stay secure." : "اطمینان حاصل کنید که حساب شما از یک رمز عبور طولانی و تصادفی برای حفظ امنیت استفاده می کند.",
    "This is a secure area of the application. Please confirm your password before continuing." : "این یک منطقه امن برنامه است. لطفاً قبل از ادامه رمز عبور خود را تأیید کنید.",
    "A new verification link has been sent to the email address you provided during registration." : "یک پیوند تأیید جدید به آدرس ایمیلی که هنگام ثبت نام ارائه کرده اید ارسال شده است.",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account." : "پس از حذف حساب شما، تمام منابع و داده های آن برای همیشه حذف می شوند. لطفاً رمز عبور خود را وارد کنید تا تأیید کنید که می خواهید حساب خود را برای همیشه حذف کنید.",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain." : "پس از حذف حساب شما، تمام منابع و داده های آن برای همیشه حذف می شوند. قبل از حذف حساب خود، لطفاً هر گونه داده یا اطلاعاتی را که می خواهید حفظ کنید دانلود کنید.",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one." : "رمز عبور خود را فراموش کرده اید؟ مشکلی نیست فقط آدرس ایمیل خود را به ما اطلاع دهید و ما یک پیوند بازنشانی رمز عبور را برای شما ایمیل می کنیم که به شما امکان می دهد رمز جدیدی را انتخاب کنید.",
    "Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you didn\\'t receive the email, we will gladly send you another." : "از ثبت نام شما سپاسگزاریم! قبل از شروع، آیا می توانید آدرس ایمیل خود را با کلیک کردن روی پیوندی که به تازگی برای شما ایمیل کرده ایم تأیید کنید؟ اگر ایمیلی را دریافت نکردید، ما با کمال میل ایمیل دیگری را برای شما ارسال خواهیم کرد."
}
